Repository: OPUS4/application
Catalog: modules/admin/language/security.tmx
Source language: de
Languages: en

source: IP Adressbereiche
en: IP Ranges

source: Rolen f√ºr IP basierte Zugriffe verwalten.
en: Manage role based access for IP ranges.

source: Nutzerrollen
en: User Roles

source: Nutzerrollen und ihre Privilegien verwalten.
en: Manage roles and their privileges.

source: Nutzerkonten
en: Accounts
